-- phpMyAdmin SQL Dump
-- version 2.8.2.4
-- http://www.phpmyadmin.net
-- 
-- Хост: localhost
-- Время создания: Сен 22 2006 г., 15:54
-- Версия сервера: 4.1.20
-- Версия PHP: 4.4.4
-- 
-- БД: `nitekufaru`
-- 
CREATE DATABASE `nitekufaru` DEFAULT CHARACTER SET cp1251 COLLATE cp1251_general_ci;
USE `nitekufaru`;

-- --------------------------------------------------------

-- 
-- Структура таблицы `itek_data`
-- 

CREATE TABLE `itek_data` (
  `did` int(11) NOT NULL auto_increment,
  `name` varchar(128) character set utf8 collate utf8_bin NOT NULL default '',
  `W` float NOT NULL default '0',
  `H` float NOT NULL default '0',
  `L` float NOT NULL default '0',
  `cost` float NOT NULL default '0',
  `kol` int(11) NOT NULL default '0',
  `vid` int(11) NOT NULL default '0',
  PRIMARY KEY  (`did`)
) ENGINE=MyISAM DEFAULT CHARSET=latin1 AUTO_INCREMENT=158 ;

-- 
-- Дамп данных таблицы `itek_data`
-- 

INSERT INTO `itek_data` (`did`, `name`, `W`, `H`, `L`, `cost`, `kol`, `vid`) VALUES (1, 'уФЕММБЦ нC-133', 750, 1500, 300, 989, 3, 1),
(2, 'уФЕММБЦ ну-134', 750, 1500, 300, 1187, 4, 1),
(3, 'уФЕММБЦ нх-19.90.40', 900, 1900, 400, 2180, 5, 2),
(4, 'уФЕММБЦ ну-234', 750, 2000, 300, 1262, 4, 1),
(24, 'уФЕММБЦ ну-235', 750, 2000, 300, 1387, 5, 1),
(25, 'уФЕММБЦ ну-236', 750, 2000, 300, 1486, 6, 1),
(26, 'уФЕММБЦ ну-254', 1000, 2000, 500, 1867, 4, 1),
(27, 'уФЕММБЦ ну-255', 1000, 2000, 500, 2157, 5, 1),
(28, 'уФЕММБЦ ну-256', 1000, 2000, 500, 2447, 6, 1),
(29, 'уФЕММБЦ нх-19.90.30', 900, 1900, 300, 2010, 5, 2),
(30, 'уФЕММБЦ нх-22.90.40', 900, 2200, 400, 2525, 6, 2),
(31, 'уФЕММБЦ нл-22.90.40', 900, 2200, 400, 3150, 6, 33),
(32, 'уФЕММБЦ нх-22.90.30', 900, 2200, 300, 2325, 6, 2),
(33, 'уФЕММБЦ нл-22.90.30', 900, 2200, 300, 2940, 6, 33),
(34, 'уФЕММБЦ нл-19.90.40', 900, 1900, 400, 2700, 5, 33),
(35, 'уФЕММБЦ уф-234', 1000, 2000, 300, 1742, 4, 34),
(36, 'уФЕММБЦ нл-19.90.30', 900, 1900, 300, 2520, 5, 33),
(37, 'уФЕММБЦ уф-244', 1000, 2000, 400, 2025, 4, 34),
(38, 'уФЕММБЦ уф-254', 1000, 2000, 500, 2184, 4, 34),
(39, 'уФЕММБЦ уф-264', 1000, 2000, 600, 2473, 4, 34),
(40, 'уФЕММБЦ уф-284', 1000, 2000, 800, 3202, 4, 34),
(41, 'уФЕММБЦ уф-235', 1000, 2000, 300, 2152, 5, 34),
(42, 'уФЕММБЦ уф-245', 1000, 2000, 400, 2331, 5, 34),
(43, 'уФЕММБЦ уф-255', 1000, 2000, 500, 2534, 5, 34),
(44, 'уФЕММБЦ уф-265', 1000, 2000, 600, 2905, 5, 34),
(45, 'уФЕММБЦ уф-285', 1000, 2000, 800, 3816, 5, 34),
(46, 'рПМЛБ У ЛТЕРМЕОЙЕН', 900, 0, 300, 210, 1, 2),
(47, 'рПМЛБ У ЛТЕРМЕОЙЕН', 900, 0, 400, 240, 1, 2),
(48, 'уФЕММБЦ л-1', 1024, 2000, 455, 4324, 4, 35),
(49, 'уФЕММБЦ л-2', 1024, 2000, 555, 4356, 4, 35),
(50, 'уФЕММБЦ л-3', 1024, 2000, 655, 4444, 4, 35),
(51, 'уФЕММБЦ л-4', 1024, 2000, 770, 4612, 4, 35),
(52, 'уФЕММБЦ л-5', 1540, 2000, 455, 4948, 4, 35),
(53, 'уФЕММБЦ л-6', 1540, 2000, 555, 4980, 4, 35),
(54, 'уФЕММБЦ л-7', 1540, 2000, 655, 5068, 4, 35),
(55, 'уФЕММБЦ у-1', 1250, 2000, 600, 3820, 3, 36),
(56, 'уФЕММБЦ л-8', 1540, 2000, 770, 5236, 4, 35),
(57, 'уФЕММБЦ у-2', 1250, 2000, 600, 4420, 4, 36),
(58, 'уФЕММБЦ н-1', 1200, 2000, 300, 3300, 3, 37),
(59, 'уФЕММБЦ у-3', 2500, 2000, 600, 4630, 3, 36),
(60, 'уФЕММБЦ у-4', 2500, 2000, 600, 5500, 4, 36),
(61, 'рПМЛБ НЕФБММЙЮЕУЛБС', 1250, 0, 600, 576, 1, 36),
(62, 'рПМЛБ НЕФБММЙЮЕУЛБС', 2500, 0, 600, 1072, 1, 36),
(63, 'рПМЛБ дур', 1250, 0, 600, 143, 1, 36),
(64, 'рПМЛБ дур', 2500, 0, 600, 246, 1, 36),
(70, 'уФЕММБЦ н-2', 1200, 2000, 600, 3860, 4, 37),
(71, 'уФЕММБЦ н-3', 1800, 2000, 600, 4000, 3, 37),
(68, 'рПМЛБ У ЛТЕРМЕОЙЕН', 900, 0, 300, 190, 1, 33),
(69, 'рПМЛБ У ЛТЕРМЕОЙЕН', 900, 0, 400, 220, 1, 33),
(72, 'уФЕММБЦ н-4', 1800, 2000, 600, 4800, 4, 37),
(73, 'ыЛБЖ ДМС ДПЛХНЕОФПЧ ы-1', 450, 601, 420, 1260, 1, 41),
(74, 'ыЛБЖ ДМС ДПЛХНЕОФПЧ ы-2', 300, 1790, 500, 2691, 3, 41),
(75, 'дПР. УЕЛГЙС ДМС ЫЛБЖБ ы-2', 275, 1790, 500, 2145, 0, 41),
(76, 'ыЛБЖ ДМС ДПЛХНЕОФПЧ ы-3', 355, 1790, 500, 2821, 3, 41),
(77, 'дПР. УЕЛГЙС ДМС ЫЛБЖБ ы-3', 330, 1790, 500, 2275, 0, 41),
(78, 'ыЛБЖ ДМС ДПЛХНЕОФПЧ ы-4', 425, 1790, 500, 3120, 3, 41),
(79, 'дПР. УЕЛГЙС ДМС ЫЛБЖБ ы-4', 400, 1790, 500, 2522, 0, 41),
(80, 'ыЛБЖ ДМС ДПЛХНЕОФПЧ ыл-1', 300, 1790, 500, 2990, 0, 42),
(81, 'дПР. УЕЛГЙС ДМС ЫЛБЖБ ыл-1', 275, 1790, 500, 2405, 0, 42),
(82, 'ыЛБЖ ДМС ДПЛХНЕОФПЧ ыл-2', 355, 1790, 500, 3133, 0, 42),
(83, 'дПР. УЕЛГЙС ДМС ЫЛБЖБ ыл-2', 330, 1790, 500, 2561, 0, 42),
(84, 'ыЛБЖ ДМС ДПЛХНЕОФПЧ ыл-3', 425, 1790, 500, 2540, 0, 42),
(85, 'дПР. УЕЛГЙС ДМС ЫЛБЖБ ыл-3', 400, 1790, 500, 2730, 0, 42),
(86, 'чЙФТЙОБ ч120', 1000, 1200, 500, 3295, 2, 43),
(87, 'чЙФТЙОБ ч', 800, 900, 500, 2415, 1, 43),
(88, 'чЙФТЙОБ чч', 800, 1200, 500, 2720, 2, 43),
(89, 'рТЙМБЧПЛ ФПТЗПЧЩК', 800, 900, 600, 2115, 1, 44),
(90, 'рТЙМБЧПЛ ФПТЗПЧЩК', 800, 900, 500, 1995, 1, 44),
(91, 'рТЙМБЧПЛ ФПТЗПЧЩК', 900, 900, 600, 2285, 1, 44),
(92, 'рТЙМБЧПЛ ФПТЗПЧЩК', 900, 900, 500, 2150, 1, 44),
(93, 'пФЛЙДОБС ДПУЛБ Й ДЧЕТШ', 600, 900, 600, 2430, 0, 44),
(94, 'пФЛЙДОБС ДПУЛБ Й ДЧЕТШ', 600, 900, 500, 2340, 0, 44),
(95, 'рТЙМБЧПЛ У ПФЛЙДОПК ДПУЛПК', 1100, 900, 600, 3930, 1, 44),
(96, 'рТЙМБЧПЛ У ПФЛЙДОПК ДПУЛПК', 1100, 900, 500, 3750, 1, 44),
(97, 'рПДУФБЧЛБ ДМС УХНПЛ', 600, 0, 135, 360, 0, 44),
(98, 'ыЛБЖ БТИЙЧОЩК У БОФТЕУПМША', 450, 1600, 420, 3010, 3, 45),
(99, 'ыЛБЖ ДМС ДПЛХНЕОФПЧ ы4-1', 300, 1790, 500, 3445, 0, 46),
(100, 'дПР. УЕЛГЙС ДМС ы4-1', 275, 1790, 500, 2860, 0, 46),
(101, 'ыЛБЖ ДМС ДПЛХНЕОФПЧ ы4-2', 355, 1790, 500, 3601, 0, 46),
(102, 'дПР. УЕЛГЙС ДМС ы4-2', 330, 1790, 500, 3016, 0, 46),
(103, 'ыЛБЖ ДМС ДПЛХНЕОФПЧ ы4-3', 425, 1790, 500, 3770, 0, 46),
(104, 'дПР. УЕЛГЙС ДМС ы4-3', 400, 1790, 500, 3315, 0, 46),
(105, 'ыЛБЖ ДМС ДПЛХНЕОФПЧ ы2-1', 550, 1790, 500, 4485, 6, 47),
(106, 'ыЛБЖ ДМС ДПЛХНЕОФПЧ ы2-2', 660, 1790, 500, 4732, 6, 47),
(107, 'ыЛБЖ ДМС ДПЛХНЕОФПЧ ы2-3', 800, 1790, 500, 5330, 6, 47),
(108, 'ыЛБЖ ДМС ДПЛХНЕОФПЧ ы2-4', 900, 1860, 420, 4800, 3, 47),
(109, 'ыЛБЖ ДМС ДПЛХНЕОФПЧ ы2-5', 900, 1000, 420, 3530, 1, 47),
(110, 'ыЛБЖ ДМС ИТБОЕОЙС ПДЕЦДЩ', 300, 1790, 500, 2431, 1, 48),
(111, 'ДПРПМОЙФЕМШОБС УЕЛГЙС', 275, 1790, 500, 1885, 1, 48),
(112, 'ыЛБЖ ДМС ИТБОЕОЙС ПДЕЦДЩ', 355, 1790, 500, 2535, 1, 48),
(113, 'ДПРПМОЙФЕМШОБС УЕЛГЙС', 330, 1790, 500, 1989, 1, 48),
(114, 'ыЛБЖ ДМС ИТБОЕОЙС ПДЕЦДЩ', 425, 1790, 500, 2795, 1, 48),
(115, 'ДПРПМОЙФЕМШОБС УЕЛГЙС', 400, 1790, 500, 2197, 1, 48),
(116, 'ыЛБЖ ДМС ИТБОЕОЙС ПДЕЦДЩ', 300, 1790, 500, 2730, 0, 49),
(117, 'ДПРПМОЙФЕМШОБС УЕЛГЙС', 275, 1790, 500, 2145, 0, 49),
(118, 'ыЛБЖ ДМС ИТБОЕОЙС ПДЕЦДЩ', 355, 1790, 500, 2847, 0, 49),
(119, 'ДПРПМОЙФЕМШОБС УЕЛГЙС', 330, 1790, 500, 2275, 0, 49),
(120, 'ыЛБЖ ДМС ИТБОЕОЙС ПДЕЦДЩ', 425, 1790, 500, 2977, 0, 49),
(121, 'ДПРПМОЙФЕМШОБС УЕЛГЙС', 400, 1790, 500, 2405, 0, 49),
(122, 'ыЛБЖ ДМС ИТБОЕОЙС ПДЕЦДЩ', 300, 1790, 500, 2990, 0, 50),
(123, 'ДПРПМОЙФЕМШОБС УЕЛГЙС', 275, 1790, 500, 2405, 0, 50),
(124, 'ыЛБЖ ДМС ИТБОЕОЙС ПДЕЦДЩ', 355, 1790, 500, 3107, 0, 50),
(125, 'ДПРПМОЙФЕМШОБС УЕЛГЙС', 330, 1790, 500, 2535, 0, 50),
(126, 'ыЛБЖ ДМС ИТБОЕОЙС ПДЕЦДЩ', 425, 1790, 500, 3250, 0, 50),
(127, 'ыЛБЖ ДМС ИТБОЕОЙС ПДЕЦДЩ', 300, 1790, 500, 3185, 0, 51),
(131, 'уФЕММБЦ ЗБТДЕТПВОЩК', 0, 0, 0, 1800, 0, 55),
(132, 'ДПРПМОЙФЕМШОБС УЕЛГЙС', 275, 1790, 500, 2600, 0, 51),
(133, 'ыЛБЖ ДМС ИТБОЕОЙС ПДЕЦДЩ', 355, 1790, 500, 3315, 0, 51),
(134, 'ДПРПМОЙФЕМШОБС УЕЛГЙС', 330, 1790, 500, 2730, 0, 51),
(135, 'ыЛБЖ ДМС ИТБОЕОЙС ПДЕЦДЩ', 425, 1790, 500, 3445, 0, 51),
(136, 'ДПРПМОЙФЕМШОБС УЕЛГЙС', 400, 1790, 500, 2990, 0, 51),
(137, 'ыЛБЖ ДМС ИТБОЕОЙС ПДЕЦДЩ', 550, 1790, 500, 3965, 0, 56),
(138, 'ыЛБЖ ДМС ИТБОЕОЙС ПДЕЦДЩ', 600, 1790, 500, 4160, 0, 56),
(139, 'ыЛБЖ ДМС ИТБОЕОЙС ПДЕЦДЩ', 800, 1790, 500, 4680, 0, 56),
(140, 'ыЛБЖ ДМС ИТБОЕОЙС ПДЕЦДЩ', 900, 1860, 420, 4745, 0, 56),
(141, 'ыЛБЖ ДМС ПДЕЦДЩ ВЕЪ ЛБТЛБУБ', 900, 1860, 400, 3550, 0, 56),
(142, 'сЮЕКЛБ 400*400 10 (5*2)', 800, 2000, 420, 7035, 0, 57),
(143, 'сЮЕКЛБ 400*400 10 (5*1)', 400, 2000, 420, 3720, 0, 57),
(144, 'уФЕММБЦЙ фу', 0, 0, 0, 2000, 0, 58),
(145, 'чЙФТЙОБ чу220', 800, 2200, 400, 6130, 4, 59),
(146, 'чЙФТЙОБ чу200', 800, 2000, 400, 5745, 3, 59),
(147, 'чЙФТЙОБ', 800, 2200, 400, 4585, 4, 60),
(148, 'чЙФТЙОБ', 800, 2000, 400, 4240, 3, 60),
(149, 'дЧЕТШ', 500, 2200, 400, 2170, 0, 60),
(150, 'дЧЕТШ', 500, 2000, 400, 2080, 0, 60),
(151, 'фПТЗПЧПЕ ПЛОП', 800, 2200, 400, 4860, 1, 60),
(152, 'фПТЗПЧПЕ ПЛОП', 800, 2000, 400, 4725, 1, 60),
(153, 'чЙФТЙОБ чб130', 900, 1300, 480, 4375, 2, 61),
(154, 'дЧЕТЙ УФЕЛМ. ЧЕТИО. У ЪБНЛПН', 0, 0, 0, 525, 0, 61),
(155, 'дЧЕТЙ НЕФБМ. ОЙЪ. У ЪБНЛПН', 0, 0, 0, 575, 0, 61),
(156, 'дПРПМОЙФЕМШОБС РПМЛБ дур', 900, 0, 480, 140, 0, 61);

-- --------------------------------------------------------

-- 
-- Структура таблицы `itek_razdel`
-- 

CREATE TABLE `itek_razdel` (
  `rid` int(11) NOT NULL default '0',
  `name` varchar(128) NOT NULL default ''
) ENGINE=MyISAM DEFAULT CHARSET=latin1;

-- 
-- Дамп данных таблицы `itek_razdel`
-- 

INSERT INTO `itek_razdel` (`rid`, `name`) VALUES (0, '??????? 1');

-- --------------------------------------------------------

-- 
-- Структура таблицы `itek_vitrina`
-- 

CREATE TABLE `itek_vitrina` (
  `vid` int(11) NOT NULL auto_increment,
  `name` varchar(128) character set utf8 collate utf8_bin NOT NULL default '',
  `img` varchar(128) character set utf8 collate utf8_bin NOT NULL default '',
  `rid` int(11) NOT NULL default '0',
  `desc` text character set utf8 collate utf8_bin NOT NULL,
  `note` longtext character set utf8 collate utf8_bin NOT NULL,
  PRIMARY KEY  (`vid`)
) ENGINE=MyISAM DEFAULT CHARSET=latin1 AUTO_INCREMENT=62 ;

-- 
-- Дамп данных таблицы `itek_vitrina`
-- 

INSERT INTO `itek_vitrina` (`vid`, `name`, `img`, `rid`, `desc`, `note`) VALUES (1, 'уФЕММБЦ НЕФБММЙЮЕЛЙК', 'img1.jpg', 1, '', 'уФЕММБЦЙ НЕФБММЙЮЕУЛЙЕ РТЕДОБЪОБЮЕОЩ ДМС ИТБОЕОЙС ТБЪМЙЮОЩИ ЗТХЪПЧ Й ДПЛХНЕОФБГЙЙ Ч РПНЕЭЕОЙЙ ПЖЙУПЧ, БТИЙЧПЧ, ЛОЙЗПИТБОЙМЙЭ, УЛМБДПЧ Й Ф.Д. У ОБЗТХЪЛПК ОБ РПМЛХ 50-70 ЛЗ.'),
(33, ' уФЕММБЦ НЕФБММЙЮЕЛЙК (УФПКЛБ-ФТХВБ 20*20)', 'img33.jpg', 1, '', 'уФЕММБЦЙ НЕФБММЙЮЕУЛЙЕ РТЕДОБЪОБЮЕОЩ ДМС ИТБОЕОЙС ТБЪМЙЮОЩИ ЗТХЪПЧ Й ДПЛХНЕОФБГЙЙ Ч РПНЕЭЕОЙЙ ПЖЙУПЧ, БТИЙЧПЧ, ЛОЙЗПИТБОЙМЙЭ, УЛМБДПЧ Й Ф.Д. У ОБЗТХЪЛПК ОБ РПМЛХ 80 ЛЗ.'),
(2, ' уФЕММБЦ НЕФБММЙЮЕЛЙК (УФПКЛБ-ХЗПМПЛ МЙУФ 2 НН)', 'img2.jpg', 1, '', 'уФЕММБЦЙ НЕФБММЙЮЕУЛЙЕ РТЕДОБЪОБЮЕОЩ ДМС ИТБОЕОЙС ТБЪМЙЮОЩИ ЗТХЪПЧ Й ДПЛХНЕОФБГЙЙ Ч РПНЕЭЕОЙЙ ПЖЙУПЧ, БТИЙЧПЧ, ЛОЙЗПИТБОЙМЙЭ, УЛМБДПЧ Й Ф.Д. У ОБЗТХЪЛПК ОБ РПМЛХ 80 ЛЗ.'),
(34, 'уФЕММБЦ уф', 'img34.jpg', 1, '', 'уФЕММБЦЙ НЕФБММЙЮЕУЛЙЕ РТЕДОБЪОБЮЕОЩ ДМС ИТБОЕОЙС ТБЪМЙЮОЩИ ЗТХЪПЧ Й ДПЛХНЕОФБГЙЙ Ч РПНЕЭЕОЙЙ ПЖЙУПЧ, БТИЙЧПЧ, ЛОЙЗПИТБОЙМЙЭ, УЛМБДПЧ Й Ф.Д. У ОБЗТХЪЛПК ОБ РПМЛХ 100 ЛЗ.'),
(35, 'уФЕММБЦЙ УТЕДОЕК ЗТХЪПРПДЯЕНОПУФЙ У ОБЗТХЪЛПК ОБ РПМЛХ ДП 350 ЛЗ.', 'img35.jpg', 6, '', 'ьФБ НПДЕМШ ОЕ ЙНЕЕФ ВПМФПЧЩИ УПЕДЙОЕОЙК (УПЕДЙОЕОЙК ОБ ЪБГЕРБИ), РПЬФПНХ МЕЗЛП НПОФЙТХЕФУС Й ДЕНПОФЙТХЕФУС. тБУУФПСОЙС НЕЦДХ РПМЛБНЙ У ЫБЗПН 50 НН. \r\nлПНРМЕЛФБГЙС ВЕЪ ЪБРПМОЕОЙС РПМЛБНЙ. чБТЙБОФЩ ЪБРПМОЕОЙС: РПМЛБ НЕФБММЙЮЕУЛБС; РПМЛБ дур; РПМЛБ ЙЪ ЖБОЕТЩ '),
(36, 'уФЕММБЦЙ УТЕДОЕК ЗТХЪПРПДЯЕНОПУФЙ У ОБЗТХЪЛПК ОБ РПМЛХ ДП 400 ЛЗ.', 'img36.jpg', 6, '', 'ьФБ НПДЕМШ ЙНЕЕФ ЦЕУФЛХА УЧБТОХА ТБНХ ЫЙТЙОПК 600 НН., РПМЛЙ ХЛМБДЩЧБАФУС ОБ РПРЕТЕЮОЩЕ ВБМЛЙ, УПЕДЙОЕОЙЕ У РПНПЭША ВПМФПЧ.\r\nлПНРМЕЛФБГЙС ВЕЪ ЪБРПМОЕОЙС РПМЛБНЙ. чБТЙБОФЩ ЪБРПМОЕОЙС: РПМЛБ НЕФБММЙЮЕУЛБС; РПМЛБ дур; РПМЛБ ЙЪ ЖБОЕТЩ'),
(37, 'уФЕММБЦЙ УТЕДОЕК ЗТХЪПРПДЯЕНОПУФЙ У ОБЗТХЪЛПК ОБ РПМЛХ ДП 300 ЛЗ.', 'img37.jpg', 6, '', 'ьФБ НПДЕМШ ЙНЕЕФ РПМОПУФША ТБЪВПТОХА ЛПОУФТХЛГЙА, УВПТЛБ ОБ ВПМФБИ.\r\nлПНРМЕЛФБГЙС ВЕЪ ЪБРПМОЕОЙС РПМЛБНЙ. чБТЙБОФЩ ЪБРПМОЕОЙС: РПМЛБ НЕФБММЙЮЕУЛБС; РПМЛБ дур; РПМЛБ ЙЪ ЖБОЕТЩ '),
(41, 'ылбжщ бтийчоп - улмбдулйе', 'img41.jpg', 3, '', 'ыЛБЖ БТИЙЧОЩК НЕФБММЙЮЕУЛЙК РТЕДОБЪОБЮЕО ДМС ИТБОЕОЙС ДПЛХНЕОФПЧ. ч ЫЛБЖХ ЙНЕАФУС, Ч ЪБЧЙУЙНПУФЙ ПФ ЛПНРМЕЛФБГЙЙ ПФ 1 ДП 3 РПМПЛ Й ЧТЕЪОПК ЪБНПЛ.'),
(42, 'ылбжщ бтийчоп - улмбдулйе лбтфпфеюоще', 'img42.jpg', 3, '', 'ыБЛЖЩ БТИЙЧОЩЕ НЕФБММЙЮЕУЛЙЕ ТБЪВПТОЩЕ ДМС ИТБОЕОЙС ДПЛХНЕОФПЧ. уПДЕТЦБФ ДЧЕ СЮЕКЛЙ, Ч ЛПНРМЕЛФ ЛБЦДПК СЮЕКЛЙ ЧИПДЙФ РПМЛБ Й ДЧЕТШ У ЧТЕЪОЩН ЪБНЛПН.'),
(43, 'фПТЗПЧПЕ ПВПТХДПЧБОЙЕ ЙЪ НЕФБММБ', 'img43.jpg', 2, '', 'чЙФТЙОБ ч120 - РПМЛЙ НЕФБММЙЮЕУЛЙЕ.<br>чЙФТЙОЩ ч, чч - РПМЛЙ УФЕЛМСООЩЕ'),
(44, 'рТЙМБЧПЛ ФПТЗПЧЩК', 'img44.jpg', 2, '', 'дМЙОБ РПДУФБЧЛЙ ДМС УХНПЛ ЪБЧЙУЙФ ПФ ЫЙТЙОЩ РТЙМБЧЛБ'),
(45, 'ылбжщ бтийчоп - улмбдулйе у бофтеупмснй', '', 3, '', 'ыЛБЖЩ РПУФБЧМСАФУС Ч УПВТБООПН ЧЙДЕ. ч ЛПНРМЕЛФЕ: РПМЛЙ 2+1; ЧТЕЪОПК ЪБНПЛ'),
(46, 'ылбжщ бтийчоп - улмбдулйе у 4-НС СЮЕКЛБНЙ', 'img46.jpg', 3, '', 'ыЛБЖ БТИЙЧОЩК НЕФБММЙЮЕУЛЙК ТБЪВПТОЩК ДМС ИТБОЕОЙС ДПЛХНЕОФПЧ. уПДЕТЦЙФ ЮЕФЩТЕ СЮЕКЛЙ Й ЧТЕЪОПК ЪБНПЛ'),
(47, 'ылбжщ бтийчоп - улмбдулйе дчхиуфчптюбфще', 'img47.jpg', 3, '', 'ыЛБЖЩ ы2-1 (2,3) НЕФБММЙЮЕУЛЙЕ ТБЪВПТОЩЕ ДЧХИУФЧПТЮБФЩЕ РТЕДОБЪОБЮЕОЩ ДМС ИТБОЕОЙС ДПЛХНЕОФПЧ. уПДЕТЦБФ ДЧБ ПФДЕМЕОЙС, Ч ЛПНРМЕЛФЕ ЛБЦДПЗП ФТЙ РПМЛЙ, ЧТЕЪОПК ЪБНПЛ. пФДЕМЕОЙС ТБЪДЕМЕОЩ РЕТЕЗПТПДЛПК.\r\nыЛБЖЩ ы2-4 (5) НЕФБММЙЮЕУЛЙЕ Ч УПВТБООПН ЧЙДЕ. ч ЛПНРМЕЛФ ЧИПДСФ РПМЛЙ Й ЧТЕЪОПК ЪБНПЛ'),
(48, 'ылбжщ дмс пдецдщ', 'img48.jpg', 7, 'УВПТЛБ У РПНПЭША ЧЙОФПЧ', 'ыЛБЖ НЕФБММЙЮЕУЛЙК ТБЪВПТОЩК ДМС ИТБОЕОЙС УНЕООПК ПДЕЦДЩ. ч ЛПНРМЕЛФЕ РПМЛБ ДМС ЗПМПЧОЩИ ХВПТПЧ, РЕТЕЛМБДЙОБ ДМС ЧЕЫБМЛЙ, ЧТЕЪОПК ЪБНПЛ, РЕФМЙ ДМС ОБЧЕУОПЗП ЪБНЛБ.'),
(49, 'ылбжщ дмс пдецдщ', 'img49.jpg', 7, 'У 2-НС СЮЕКЛБНЙ', 'ыЛБЖ НЕФБММЙЮЕУЛЙК ТБЪВПТОЩК У ДЧХНС СЮЕКЛБНЙ ДМС ИТБОЕОЙС УНЕООПК ПДЕЦДЩ У ЧТЕЪОЩНЙ ЪБНЛБНЙ'),
(50, 'ылбжщ дмс пдецдщ', '', 7, 'У 3-НС СЮЕКЛБНЙ', 'ыЛБЖ НЕФБММЙЮЕУЛЙК ТБЪВПТОЩК У 3-НС СЮЕКЛБНЙ ДМС ИТБОЕОЙС УНЕООПК ПДЕЦДЩ У ЧТЕЪОЩНЙ ЪБНЛБНЙ'),
(51, 'ылбжщ дмс пдецдщ', 'img51.jpg', 7, 'У 4-НС СЮЕКЛБНЙ', 'ыЛБЖ НЕФБММЙЮЕУЛЙК ТБЪВПТОЩК У 4-НС СЮЕКЛБНЙ ДМС ИТБОЕОЙС УНЕООПК ПДЕЦДЩ У ЧТЕЪОЩНЙ ЪБНЛБНЙ'),
(55, 'збтдетпвоще нефбммйюеулйе уфеммбцй', 'img55.jpg', 4, 'ВЩУФТПУВПТОЩЕ', 'уФЕММБЦЙ ЙЪЗПФПЧМЕОЩ ЙЪ ЧЩУПЛПЛБЮЕУФЧЕООПК УФБМЙ. рПЛТЩФЙЕ РПМЙНЕТОПЕ. ыБЗ ПФЧЕТУФЙК УФПЕЛ 25 НН.<br>ч ЛПНРМЕЛФ УФЕММБЦБ ЧИПДСФ НЕФЙЪЩ Й ХУЙМЙФЕМЙ.<br>уФПЙНПУФШ УФЕММБЦБ ПФ 1800 ТХВ. Ч ЪБЧЙУЙНПУФЙ ПФ ЛПНРМЕЛФБГЙЙ.<br>рТЙНЕЮБОЙЕ: УФЕММБЦЙ РПУФБЧМСАФУС Ч ТБЪПВТБООПН ЧЙДЕ.<br>дЕФБМЙ УФЕММБЦБ:<br>1. уФПКЛБ<br>2. рЕТЕЛМБДЙОБ ИТПН<br>3. уФСЦЛБ<br>4. рПМЛБ'),
(56, 'ылбжщ дмс пдецдщ', 'img56.jpg', 7, 'ДЧХИУФЧПТЮБФЩЕ', 'ыЛБЖЩ УПДЕТЦБФ ДЧБ ПФДЕМЕОЙС, Ч ЛПНРМЕЛФЕ ЛБЦДПЗП РПМЛБ ДМС ЗПМПЧОПЗП ХВПТБ , РЕТЕЛМБДЙОБ ДМС ЧЕЫБМЛЙ, ЧТЕЪОПК ЪБНПЛ, РЕФМЙ ДМС ОБЧЕУОПЗП ЪБНЛБ.'),
(57, 'ылбж дмс ухнпл', 'img57.jpg', 7, '', 'х ЛБЦДПК СЮЕКЛЙ УЧПК ЪБНПЛ + 2 ЛМАЮБ.<br>лПМЙЮЕУФЧП СЮЕЕЛ РП ЦЕМБОЙА ЪБЛБЪЮЙЛБ.'),
(58, 'фптзпчще нефбммйюеулйе уфеммбцй', 'img58.jpg', 5, 'ВЩУФТПУВПТОЩЕ', 'уФЕММБЦЙ РТЕДОБЪОБЮЕОЩ ДМС РТЙНЕОЕОЙС Ч НБЗБЪЙОБИ, УЛМБДУЛЙИ РПНЕЭЕОЙСИ.<br>уФЕММБЦЙ ЙЪЗПФПЧМЕОЩ ЙЪ ЧЩУПЛПЛБЮЕУФЧЕООПК УФБМЙ. рПЛТЩФЙЕ РПМЙНЕТОПЕ. ыБЗ ПФЧЕТУФЙК ДМС ЛТЕРМЕОЙС РПМПЛ 25 НН.<br>дПРХУФЙНБС ОБЗТХЪЛБ ОБ РПМХЛХ У ХРПТПН ДП 50ЛЗ. оБ РПМЛХ 60 ЙМЙ 100ЛЗ.<br>уФПЙНПУФШ УФЕММБЦБ ПФ 2000 ТХВ., Ч ЪБЧЙУЙНПУФЙ ПФ ЛПНРМЕЛФБГЙЙ.<br>ч ЛПНРМЕЛФ УФЕММБЦБ ЧИПДСФ НЕФЙЪЩ Й ХУЙМЙФЕМЙ.<br>рТЙНЕЮБОЙЕ:уФЕММБЦЙ РПУФБЧМСАФУС Ч ТБЪПВТБООПН ЧЙДЕ.<br>1. уФПКЛБ<br>2. рПМЛБ<br>3. уФСЦЛБ<br>4. хРПТ<br>5. рПДРСФОЙЛ<br>6. хУЙМЙФЕМШОЩК ХЗПМПЛ'),
(59, 'уфелмсооще чйфтйощ', 'img59.jpg', 2, '', '* - ГЕОБ ХЛБЪБОБ ВЕЪ ХЮЕФБ ФПЮЕЮОЩИ УЧЕФЙМШОЙЛПЧ R63<br>** - РПМЛЙ УФЕЛМСООЩЕ<br>уФЕЛМСООЩЕ ЧЕФТЙОЩ ЙУРПМШЪХАФУС ДМС ПВПТХДПЧБОЙС ПФДЕМПЧ РТПДБЦ УХЧЕОЙТОПК, РПДБТПЮОПК РТПДХЛГЙЙ, ДПТПЗЙИ РТЕДНЕФПЧ. чЙФТЙОЩ ПВЕУРЕЮЙЧБАФ ИПТПЫЙК ПВЪПТ ЧЩУФБЧМСЕНПЗП ФПЧБТБ, Б РТЙ ЙУРПМШЪПЧБОЙЙ РПДУЧЕФЛЙ - ЕЗП ЬЖЖЕЛФЙЧОХА РПДБЮХ. оБМЙЮЙЕ ЪБЛТЩЧБЕНПЗП ОЙЦОЕЗП ЫЛБЖЮЙЛБ РПЪЧПМСЕФ ДЕТЦБФШ ОЕПВИПДЙНЩК УЛМБДУЛПК ЪБРБУ ФПЧБТБ Ч НЕУФЕ РТПДБЦЙ.'),
(60, 'лйпулй', '', 2, '', '* - ГЕОБ ХЛБЪБОБ ВЕЪ ХЮЕФБ ФПЮЕЮОЩИ УЧЕФЙМШОЙЛПЧ R63<br>** - РПМЛЙ УФЕЛМСООЩЕ<br>*** - чЩУПФБ ЛЙПУЛПЧ ДП 2200УН.<br>лЙПУЛЙ ЙУРПМШЪХАФУС ДМС ПТЗБОЙЪБГЙЙ ЧОХФТЙ НБЗБЪЙОПЧ ЪБЛТЩФЩИ РБЧЙМШПОПЧ ДМС ФПТЗПЧМЙ НЕМЛЙН ЫФХЮОЩН ФПЧБТПН (РЕЮБФОБС РТПДХЛГЙС, УЙЗБТЕФЩ, НЕДЙЛБНЕОФЩ Й Ф.Д.). ыЙТПЛЙК ОБВПТ ЬМЕНЕОФПЧ РПЪЧПМСЕФ УФТПЙФШ РБЧЙМШПОЩ МАВПК ЛПОЖЙЗХТБГЙЙ У МАВЩН ЛПМЙЮЕУФЧПН ДЧЕТЕК, ПЛПЫЕЛ ФПТЗПЧМЙ, ФПТЗПЧЩИ ЧЙФТЙО, УФЕММБЦЕК.'),
(61, 'фптзпчпе пвптхдпчбойе', '', 8, 'ЙЪ БМАНЙОЙЕЧПЗП РТПЖЙМС', '');
